{
    "Home": "Home",
    "About": "About",
    "Services": "Services",
    "our_services":"Our Services",
    "Portfolio": "Portfolio",
    "contact":"Contact",
    "welcome":"We offer modern solutions for growing your business",
    "welcome_subtitle":"We are a team of talented developers building websites and cross-platform applications",
    "web_developer":"Web Development",
    "web_development_info":"In modern conditions, web resources perform a lot of tasks aimed at developing a business and forming a company's image, conveying their value",
    "portal":"Development and implementation of corporate portals",
    "portal_info":"A set for business from a set of tools that will help organize interaction with the client, optimize the work of all employees and much more.",
    "mobile":"Mobile App development",
    "mobile_info":"Development of original applications for iOS and Android based on current trends. Creation of a unique design, programming, preparation for heavy loads.",
    "site":"Langing Page",
    "site_info":"You can order the development of a website from us for the possibility of a good presentation of your company in the Internet space.",
    "ecommerce":"E-commerce",
    "ecommerce_info":"We will take into account all your wishes and create an online store that will be fully prepared for SEO promotion, advertising campaigns and online sales.",
    "site_help":"Site support",
    "site_help_info":"We equip your site with new sections and functionality as it develops, we will eliminate all technical problems that arise",
    "latest_works":"Check our latest work",
    "all":"All",
    "app":"App",
    "web":"Web",
    "address":"Address",
    "call_us":"Call Us",
    "email_us":"Email Us",
    "open_hours":"Open Hours",
    "your_name":"Your name",
    "your_email":"Your email",
    "subject":"Subject",
    "message":"Message",
    "send_message":"Send Message",
    "loading":"Loading",
    "message_sent":"Your message has been sent. Thank you!",
    "phone":"Phone",
    "email":"Email",
    "copyright":"Copyright",
    "all_rigts_reserved":"All Rights Reserved"

}
